export default ['动物','马','牛','老鼠','河马','山羊','鹿','长颈鹿','象','狮','豹','狐狸','狼','熊','兔子','猴子','大猩猩','考拉','刺猬','北极熊','骆驼','袋鼠','熊猫','交通','火车','卡车','自行车','小艇','船','轮胎','汽油','引擎','电车','有轨电车','无轨电车','(售货员,导体)','检查员','铁路','轨道','车厢','餐车','站台','食堂','自助餐','候车室','登记','下船','起飞',
'公寓','机场','餐厅','农村','法院','城镇','大学','俱乐部','营地','剧院','图书馆','医院','教堂','市场','国家','建筑','地面','太空','银行','药店','部门,司,局','百货商店','博物馆','游乐园','邮电局','电影院','画廊','政府','码头', '厕所','塔','寺庙','宿舍','牙科诊所','书房','城堡','自助洗衣店','植物园',
'服装','帽子','连衣裙','西装','裙子','衬衫','裤子','鞋子','口袋','外套','污渍','棕色','灰色','白色','人物','女儿','丈夫','妻子','国王','女王','总统','邻居','成人','人类','受害者','人群','律师','医生','病人','秘书','牧师','军队','军人','艺术家','作者','经理','记者','演员',
'社会','宗教','天堂','地狱','死亡','医学','金钱','美元','账单','婚姻','婚礼','团队','种族','性行为','谋杀','监狱','科技，技术','能源','战争','毒药','和平，平静','攻击','选举','杂志，弹药库','枪','体育','赛跑','运动','球','游戏','价格','合同','毒品','迹象','科学','上帝'
,'艺术','乐队','歌曲','乐器','饮料','咖啡','葡萄酒','啤酒','果汁','水','牛奶','食物','奶酪','面包','汤','蛋糕','鸡肉','猪肉','牛肉','玉米','大米','油','种子','刀','勺子','盘子','杯子','早餐','午餐','晚餐','食糖','盐','瓶子','椅子',
'梦','卧室','厨房','浴室','铅笔','相片','肥皂','油漆','信件','笔记','墙壁','纸张','地板','天花板','屋顶','游泳池','锁','电话','花园','院子','针','包','盒子','礼物','卡片','戒指','工具','电子产品','时钟','电灯','风扇','手机','网络','电脑程序','笔记本电脑','屏幕','照相机','电视剧',
'大自然','海','海洋','河','山','雨','树','太阳','月亮','世界','地球','树林','天空','植物','风','土地','花','山谷','根','湖','星星','草','叶子','空气','沙子','沙滩','波浪','火','冰','岛屿','山丘','热量','材料','金属','塑料','石头','钻石','黏土','灰尘','金','铜','银',
'数学','测量','米','厘米','公斤','英寸','英尺','磅','一半','圆形','正方形','温度','重量','边缘','角落','其他名称','点','辅音','元音','光','声音','一块','疼痛','伤害','洞','(花样,模式)','方向','前面','上面','直线','北部','南部','东部','西部','季节','春','夏','秋','东',
'月份','一月','二月','三月','四月','五月','六月','七月','八月','九月','十月','十一月','十二月','三','十一','十二','十三','十五','二十','三十','四十','五十','一百','一周中的几天','周一','周二','周三','周四','周五','周六','周日','小时','分钟','秒','早晨','下午','傍晚','晚上',
'动词','走路','跑步','驾驶','飞行','游泳','（跟随,关注）','（想,讲,说）','死','微笑','笑','哭','付费','卖','学习','跳跃','闻','倾听-声音','聆听','品尝','触摸','观鸟','燃烧','融化','挖掘','爆炸','坐','站','路过','切割','战斗','躺下','跳舞','睡觉',
'醒来','唱歌','计算','结婚','祈祷','获胜','失败','混合-搅拌','弯身','清洗','烹饪','写作','呼叫','转动','建造','教导','生长','绘画','喂食','抓','扔','清理','寻找','摔倒','推','拉','携带','打破','穿','挂','摇晃','签','打','抬',
'形容词','高','矮','窄','大','小','慢','快','热','冷','温','凉爽','年轻','坏','湿','干','生病的','健康','响亮','安静','开心','伤心','美丽','丑陋','聋哑','失明','友好','意思是,刻薄','富有','广阔的，膨胀的','贫穷','厚','薄',
'昂贵','便宜','平','弯曲','雄','雌','紧','松','高','低','软','硬','深','浅','干净','肮脏','强大','软弱','死','活','重','轻','暗','亮','核能','著名','缺少','迅速的'
]