export default [
  '操作','考虑','条件','接待','设计', '处理','咨询','进步','评审','加拿大','英格兰','美国','日本','橡皮擦','拼写','心愿','责任','年级',
  'same','same look','早期','熬夜','成双成对','昆虫','风筝','放风筝','参观','环绕','猜测','有趣的','足球','在操场上','健身房',
  '小心,认真','执行,演出','图片,想象','上课','总是','通常','经常','有时','很少','从不','同班同学','骑','计划','一周两次','keep the book','think of best','科目','出生','只有一点点',
  '模型','单独','千','前天','a moment a go,稍等一下','刚才','at the moment,此刻','伟大的','长城','担心','公司','攀爬','非常晚','看起来像','到','到达(大地方)','到达(小地方)','蜡烛',
  '快点','成长','雨伞','参加','亮起','马上','cause-cancer','回答','照顾好自己','蔬菜','非常确定','美味的','甜的','生气的',
  '当然','考试','变暗','变生气','兴奋的','比赛','生日','快点','踢','实践,练习','滑雪','溜冰','爬山','约会','野炊','问题','安静','迅速',
  '聪明的','勇敢的','肥','流行的','寂寞','可爱的','突然','提供','看起来很害羞','感到紧张','深造','解释'
]
